{
  "post_text": "ما كنسبّوكم ما كنخوّنوكم ما كنحرّضوا عليكم… كتعياو تنوعروا كنجاوبوكم غير بالتي هي أحسن وغير بالصواب…. \nوهنا فين غالبينكم بكل تواضع \nكتعبّروا كنعبّروا وأرض الله واسعة. \nإيوا مالكم على هاد الحالة؟ \nريلاكس ريلاكس ",
  "comments": [
    "ممارسة الخيانة مع استعمال قفازات حريرية ....الخيانة خيانة حتى لو مارستها بكل أناقة أبطال الموضة.",
    "الفرق هو انك انت بدون رأي وخائن اش بقا لك ما تخون ولا تقول رولاكس مع سيادك",
    "وينو شحال غزال هاد الوليد ",
    "خطتك للبقاء على قيد الشهرة مكشوفة. أراك تسبح ضد التيار دون قناعة في مسائل تكاد تكون من المسلمات من أجل خلق الضجة، وهذا ديدنك قياسا إلى استضافتك شخصيات مثيرة للجدل منذ سنوات خلت. وعلى الرغم من ذلك فإن نجم شهرتك اليوم في أفول. يكفي أن مئات آلاف المتابعين معرضون عن منشوراتك، ولا يتفاعل معك إلا الساقطون في فخ استفزازاتك الذين بدؤوا يتفطنون يوما تلو آخر إلى حيلك في إنعاش حضورك العليل. السي رضوان لم تأخذ شيئا من اسمك؟ أظنك لم تتأمل معناه جيدا!",
    "بنكيران صعيب عليك قصحكم بديك النكافات مابغاتش تصرطلكوم كالما أخويا تكبر و تنسا",
    "تعاونوا معايا إشتركوا في القناة نوصل 1000 أبوني برجولة: https://www.youtube.com/@OMARSELLIOUI",
    "مسكين ضاحك عليك راسك",
    "قاليك الجمل كيشوف غير حدبا ديال الاخرين ولا يشاهد ما في ظهره",
    "هناك قلم يحرر وقلم يقرر ، قلم يبرر وقلم يحاول أن يمرر ، قلم أمير وقلم أجير ، قلم أسير وقلم يستفز ، قلم يفزع وقلم يعزف ، قلم مدهش وثاني منعش وآخر لا يهش ولا ينش ، قلم ظاهر وقلم قاهر وآخر طاهر ، قلم متطور وآخر متورط ، قلم ممتع وآخر معتم ، قلم يبعث الضوء وقلم ينفث السوء تعددت الأقلام والحبر واحد #فاحرص_على_إختيار_نوع_القلم",
    "قول والله هههههه",
    "Ridouane Erramdani علاش ماتبارطجيش دوك المقالات دشحال هادي توريهم الانتقاد و المعارضة كي دايرة . و الله المهداوي مايقدر يكتب الربع ديال داكشي لي كنتي تكتب",
    "هكذا حال السلطة الرابعة في بلاد رونو-نيسان",
    "من يشترى بثمن بخس لا يستحق الاحترام لان ذلك سيألمه فهو دائما يحب ان يسب ويعامل معاملة العبيد",
    "لكن هو في مقام وأنت في الحضيض",
    "( ارض الله واسعه) والمغرب للمغاربة اولا ونتا عندك شيحجا وسهل كتر يمكن هوات الجشع",
    "عندما تجد نفسك تُكرّر نفس الكلمات الفارغة، متحجّجًا بأنك \"كتعبّر\" وتمنح دروسًا في التواضع، اعلم أنك تحاول التغطية على ضحالة فكرك بأدوات سخيفة. لكن الحقيقة أن الرد عليكم ليس معركة؛ بل هو مجرد تصحيح لبعض المغالطات التي تروجون لها، مع الحفاظ على الهدوء والتوازن. إذا كنت تعتبر \"التي هي أحسن\" هي الطريقة الأمثل للتعامل، فهذا أمر نرحب به، لكن لا تدّعي التفرّد به دون أن تقدم أساسًا منطقيًا له. الجميع هنا يدرك جيدًا كيف يجب أن يكون الحوار، وكيف يجب أن يكون النقاش الراقي بعيدًا عن التفاهات. وفيما يخص \"الريلاكس\"، فأنت مطالب أولًا أن تتحلى به، لأن تصرفاتك ونبرة كلامك تكشف عن احتقان لا أساس له. فلن تملك منطقًا يفوق \"التهريج\" الذي تنشره. إذا كان هدفك هو زرع الفتنة والتشويش، فاعلم أن العالم أوسع من أن يتم اختزاله في تصرفاتك السخيفة. إلى أن تجد طريقك للحديث بموضوعية، سنبقى هنا نرد عليكم بما يليق ويعكس احترامنا للذات والعقل.",
    "مادا تقول لربك غدا ... تامرت على اهل غزة شيطنت المقاومة قلت كلنا اسراىليون دافعت على اسرائيل اتق الله حيثما كنت",
    "لأن \"الآراء\" كما تقول لست أنت من يعبر عنها للأسف",
    "مايبقاش فيك الحال هههه ماكاين غير حماس والملثم هههه الشيكل غادي قلال واقيلا هههه",
    "اشعر بأن الكزاويين امنحازينا لجهة الكراغلة بفرح شديد",
    "معندناش مع النكافات لحاسات الكابة ديال اخنوش",
    "هناك فرق بين التعبير عن الرأي والانبطاح",
    "كلشي متافق معاك فيه إلا دك ما ماكنحرضو عليكم",
    "اقصد وسعى مشي وسهل اولا بجوج",
    "الرمضاني صاحب دون اجازة يحاول تكلم بي دماغوجية ههههه",
    "نتا بعدا معمرك جويتي على شي حاجة... ديما كتدافع على وجهات نظر أخرى",
    "خلاصة القول الرمضاني نيفو ديالك طااااااايح",
    "كالما كالمااا ",
    "شوف لينا غير فواتر الكهرباء فبركان وغادي تجاوب على التدوينة. ونصحك غير عطي تيساع للكلام الفارغ رآه في الاخير ماتلقى حداك غير المواطن البسيط ولكن شكون نتوما يبان ليا التدوينة بخطاب الجمع هههه",
    "الشاب الرمضاني الصغيّر",
    "صبر اسي الرمضاني ، راك كتواجه ثقافة بن جعران",
    "صراحة بن كيران خاصو يتحاكم",
    "دابا نتا مالك مع المهداوي",
    "ابن كيران..... كييييييييعذبك ",
    "سير تحا",
    "أنت گولو مالك مع المولودي هو غاذي يفهم نتحداك شي نهار تجبد داك اخناتون على فمك كيفما كتجبد صحاب الفوقية البيع حنكو",
    "رمضان كريم",
    "شوفو شكون كيهضر على الإحترام و الصواب و الآداب...",
    "كونسيبت بدى كقدام عندك",
    "تحيا ليك سي الرمضاني راك عجبنا سير على الله ديما مغرب",
    "ياله سيفطت صاحبتي هاد ايموجي بمناسبة عيد الحب سكات سكات.",
    "السي Ridouane Erramdani، الله يهديك. واش حنا المغاربة محتاجين صحافة تتكلم عن أوضاع المواطن ومتابعة الأمور على أرض الواقع، ولا مهمتكم فقط الحديث عن أشخاص ما عندنا منهم لا فائدة قريبة ولا بعيدة؟ نحن نحتاج صحافة توصل المعلومة للمواطن وتدافع عن حقوقه، ماشي كما تفعلون أنتم بالتفرغ للحديث عن بنكيران أو المهداوي. شنو هي الفائدة من هذا النقاش؟",
    "شكون انتوما،؟",
    "تذكر أن اليوم فوقها وغداً أسفلها",
    "ها العار الى ما غير سد فمك",
    "عطاشة لا أقل ولا أكثر",
    "نهار كامل وهو كيتعاطا هاذ المدركة فحال راكم عارفين",
    "انت لست انت... انت عندك 10 لوجاه انت صحافي مؤتر تساند أكبر مفسد في البلاد....",
    "من يعارض فهو يعارض مشغلك وليس انت . لأنه يعلم انه لا رأي لك .",
    "اكبر خطر على الدول حاضرها و مستقبلها هي الصحافه الصفراء...... مهنه الصحافه هي تقويم عمل الحكومه والمؤسسات الدستوريه وليس فقط تلميع صورتها فقط",
    "سفيه لا عليك",
    "المحتوى ديالك كله احاسيس ومشاعر حشا واش نسبوك كتفوج علينا بكلماتك المبعثرة",
    "انا كا مواطن بسيط وخا مكنتش كنتافق معك فشي حوايج ولكن اقسم بالله هادي تا عندك ومعقولة حيث سيد تقرص وبززززاف وخا ما قلتي ليه تا عيب",
    "هههههه قبيلة شفت الخبر لي جاي من الكويت بخصوص فجر السعيد، ديك المطبعة الصهيونية \n والصراحة تخيلت واحد العدد من الأسماء غايمشيو كيف الروز مع أول ضائقة وجودية للدولة (حيت الاصطفاف كيبغي الاعتراف بالهوية والتاريخ... سوى يلا غا تقلبوها تكويع كي تايقولوا السوريين) الخونة كيتمتعوا شوية نعم، ولكن... (وغير فالدنيا)",
    "لا لا باينة السي رمضاني كتغلبهم ههههههههه",
    "النكافة ماشي سبحان هي فقط وصف",
    "هذه تسمى المراهقة الصحفية ....شتان بينك وبين #بوعشرين والعديد من أهرامات الصحافة أن تكون انت مدير إداعة #هزلت",
    "يحسن عوانهم مكرهتش يخرجو ليك من التلفون \n هههه",
    "هناك فرق بين ذاك وذاك ",
    "هاد سيمانة المشماش لكتعيش فيها غادي يجي واحد.النهار غادي تسالي غير تبورد كيفما بغيتي ...",
    "راحنا مزال في شهر شعبان متبقاش تتمرظن اعلينا أخوية رمضاني.",
    "حن بغينا لي أوصال مشاكل لي كينا في البلاد ماشي بنكران قال ترامب بنكيران قال لوهبي بنكيران قال لاخنوش بنكيران بنكيران بنكيران بنكيران بنكيران بنكيران بنكيران بنكيران بنكيران بنكيران بنكيران...براكا اودي هضرو شويا على هاد الغلاء لي كائن",
    "كوفيين لمعمرين عندك السوق هههه هنا كلشي يتالم",
    "الفرق هو فبيع الحنك .. الانسان الوطني مكيتسناش يتخلص على الوطنية ديالو .. كنا ديما جزء من الوطنيين و فقلب الصحراء رغم ان صحابنا و المعارف بعضهم انفصالي الا اننا ما عمرنا خفنا من الموقف و بدون مقابل . المهداوي كيخربق فبزاف و لكن لحد الان ما باعش حنكو لشي جهة .",
    "راك عزيز اخويا شعباني عفوا رمضاني حنا مختالفين بين القومية العربية.ة والأمازيغ الأحرار . كلا وشعارو هههه وكيجمعنا هاد الوطن الغالي",
    "أرى الذي يناقشك ابله مثلك اتمنى ممن يرى تعليقي ان يتوقف عن كتابة التعليقات لهذا النكرة المتسخ عقليا الاصلع شقيق الصهاينة",
    "راه اتباع بنكيران الإخوانجية و الدواعش كلهم عملاء للغرب",
    "ابن كيران سياسي ورجل دولة وكلمته كاتزعزع السياسيين والصحافي التابعيين",
    "هناك فرق بين التعبير عن الرأي والاشتغال في مشروع صناعة رأي عام.",
    "سير تقرا",
    "غير كتكذب علينا وصافي",
    "الرمضاني الناطق الرسمي بإسم ولاد القاف اللي فالمخزن",
    "مغتعرف اصلا دير والو حتى تشاد حيت معندك بطاقة صحافة",
    "الرمضاني رجعتي حتى نتا تدابز هي مع راسك ولا الرسالة لهداك مول البرلمان",
    "اخويا نتوما كتهجموا على الناس بحلاوة اللسان، الحلقات ديالكوم كاملين، معمركوم هظرتو بلا متهجموا ولا باغيين تعاودو التربية للمغاربة، قل الفكرة ديالك باش كتآمن ودوز",
    "المهم راه ترامب تفش والمقاومة ستفرج عن 3أسرى غدا حسب الاتفاق وغزة تفشل مخططات التهجير، وحكومة أخنوش دايرة ما بغات فالمغاربة وانت زد في انبطاحك كما شئت فمهما زوقت قالتدوينات لن يغفر لك دفاعك عن المحتل وسكوتك عن الابادة ونصرة الصهاينة كلما استطعت لها سبيلا ،كما لن نغفر لك دورك في ما وصلت له الأوضاع المعيشية للمغاربة في ظل الحكومة التي اشتغلت (نكافة)لها وهي تضرب يمنة ويسرة في أمن واستقرار المغاربة المعيشي...",
    "حيث ماتقدرش على المعيور اخر مرة حاولتي خلاك مول الفوقية باغي تبكي",
    "حيت لو كان عندك الحق والشوار والرأي ديالك غادي تجوب انت معندكش رأي ومعندكش كاريزما الريح لي جا ايديك",
    "كل إناء بما فيه ينضح،وكل ذات بما فيها تفيض، فمن كان الجمال يملأ ذاته فلا بد أن تفيض بكل جمال،ومن كان القبح زاده، فلا تتوقع غير القبح فائضا. ",
    "فاش دافع على واحد فحال ترامب وتهزك نفس عليه ضد ولد بلادك وفي نفس الوقت متهزكش نفس عل الملك ديللك مع وهبي عرف راسك خائن ديال بصح",
    "ماديراش النظارات وهاديك الكلمة مورا ما التانية جاتني فشكل ",
    "Nta 3and balek beli nta baghi lkhir lblad w li dadek baghi le contraire , fikr dial les dictatures 3andek w ma 3aya9ch brassek",
    "سبحان من خلقك أصلعا",
    "سير دربها ليك بشي تزويجة نسا الهم ينساك راك غادي وكتولي كيف شي مدام فالمعاطية اخويا كنتي مزيااان وخسراتك البركة",
    "ما أحوج هذه الحكومة إلى عدد كبير من الغفير آكلي الشعير .",
    "سي رمضاني أظن ان من يقلل الاحترام والادب أسبب بسيط انه عاجز عن الحوار ليس له قوة الحوار بالكلمة والحجة فلا تكترت لهم",
    "فضيحة أسواق الجملة يا رضوان مشفتيهاش بان ليك بن كيران ياك",
    "كل التضامن مع منتحل صفة حتى يحصل على الإجازة والبطاقة",
    "سكت اللحاس",
    "كل تلك النعوت الي تصف بها المختلفين معك في الرأي لا تعتبرها تحقيرا ولا سبا لهم، انت لا جدوى منك من دون شعبوية و خدمة أجندة للغير",
    "الإموجي ديال سم العيالات",
    "الحمد لله انك فهمت الدرس"
  ]
}